[TheWorld:PersistentLevel.H7AdventureArmy_6 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_7 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_8 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_0 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_0 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_1 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_10 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_2 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_3 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_4 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_5 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_6 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_7 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_8 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_9 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_1 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_2 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_3 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_4 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_5 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7BattleSite_0 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏着一件强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_1 H7BattleSite]
mDescription="这些遗迹看起来平静而无生气。但仍然能感觉到一股强大的魔力存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_10 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏着一件强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_11 H7BattleSite]
mDescription="矮人会用自己的生命……和陷阱来保卫这些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_12 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏着一件强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_13 H7BattleSite]
mDescription="这些遗迹看起来平静而无生气。但仍然能感觉到一股强大的魔力存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_14 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，使得洞穴在震动中崩塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_15 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，使得洞穴在震动中崩塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_16 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏着一件强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_17 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，使得洞穴在震动中崩塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_18 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，使得洞穴在震动中崩塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_19 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏着一件强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_2 H7BattleSite]
mDescription="矮人会用自己的生命……和陷阱来保卫这些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_20 H7BattleSite]
mDescription="矮人会用自己的生命……和陷阱来保卫这些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_21 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏着一件强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_22 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏着一件强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_23 H7BattleSite]
mDescription="这艘船已被撕裂。原主人肯定没时间拯救他的货物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_24 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏着一件强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_3 H7BattleSite]
mDescription="这些遗迹看起来平静而无生气。但仍然能感觉到一股强大的魔力存在。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_4 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，使得洞穴在震动中崩塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_5 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，使得洞穴在震动中崩塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_6 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏着一件强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_7 H7BattleSite]
mDescription="矮人会用自己的生命……和陷阱来保卫这些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_8 H7BattleSite]
mDescription="这个地方被诅咒了，但阴影中可能藏着一件强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_9 H7BattleSite]
mDescription="矮人会用自己的生命……和陷阱来保卫这些财宝。"
mName=""

[TheWorld:PersistentLevel.H7BuffSite_0 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_1 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_10 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_11 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_12 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_13 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_14 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_15 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_16 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_17 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_18 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_19 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_2 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_20 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_21 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_22 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_23 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_24 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_25 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_26 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_27 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_28 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_29 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_3 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_30 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_31 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_32 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_33 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_34 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_35 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_36 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_4 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_5 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_6 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_7 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_8 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_9 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7Cartographer_0 H7Cartographer]
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_0 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_1 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_2 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_3 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_4 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_5 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_6 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_7 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_8 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_9 H7CrusaderCommandery]
mDescription="只有一小支驻军在保护这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_0 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_1 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_10 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_11 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_2 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_3 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_4 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_5 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_6 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_7 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_8 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DimensionPortal_9 H7DimensionPortal]
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_0 H7DragonUtopia]
mDescription="强大的宝物和财宝等待着敢于面对龙族大军的勇者。"
mName=""

[TheWorld:PersistentLevel.H7Merchant_0 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Mine_0 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_1 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_10 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_11 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_12 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_13 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_14 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_15 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_16 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_17 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_18 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_19 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_2 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_20 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_22 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_23 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_24 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_25 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_26 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_27 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_28 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_29 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_3 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_30 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_31 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_32 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_33 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_34 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_4 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_5 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_6 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_7 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_8 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_9 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Observatory_0 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_1 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_2 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_3 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_0 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_1 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_10 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_11 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_12 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_13 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_14 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_15 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_16 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_17 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_3 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_4 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_5 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_6 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_7 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_8 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_9 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_0 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_1 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_10 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_11 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_12 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_13 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_14 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_15 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_16 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_17 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_18 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_19 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_2 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_20 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_21 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_22 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_23 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_24 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_25 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_3 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_4 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_5 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_6 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_7 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_8 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_9 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_10 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_11 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_12 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_13 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_14 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_16 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_17 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_18 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_19 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_20 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_21 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_22 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_23 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_24 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_25 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_26 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_27 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_28 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_4 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_5 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_6 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_7 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_8 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_9 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_0 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_100 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_101 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_102 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_103 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_104 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_105 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_106 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_107 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_108 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_109 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_110 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_111 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_112 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_113 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_114 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_115 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_116 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_117 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_118 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_119 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_120 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_121 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_122 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_123 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_124 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_26 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_27 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_28 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_29 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_30 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_31 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_32 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_33 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_34 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_35 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_36 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_37 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_38 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_39 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_40 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_41 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_42 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_43 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_44 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_45 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_46 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_47 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_48 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_49 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_50 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_51 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_52 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_53 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_54 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_55 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_56 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_57 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_58 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_59 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_60 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_61 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_62 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_63 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_64 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_65 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_66 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_67 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_68 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_69 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_70 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_71 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_72 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_73 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_74 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_75 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_76 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_77 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_78 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_79 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_80 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_81 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_82 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_83 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_84 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_85 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_86 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_87 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_88 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_89 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_90 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_91 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_92 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_93 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_94 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_95 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_96 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_97 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_98 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_99 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_0 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_1 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_10 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_11 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_12 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_13 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_14 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_15 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_16 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_17 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_18 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_19 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_2 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_20 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_21 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_22 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_23 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_24 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_25 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_26 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_27 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_28 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_29 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_3 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_30 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_31 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_32 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_33 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_34 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_35 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_36 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_37 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_38 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_39 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_4 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_40 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_5 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_6 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_7 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_8 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_9 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_0 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_1 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_10 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_11 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_12 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_13 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_14 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_15 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_16 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_17 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_18 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_19 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_2 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_20 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_21 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_22 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_23 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_24 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_25 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_26 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_27 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_28 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_3 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_4 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_5 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_6 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_7 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_8 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_9 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomFort_0 H7RandomFort]
mName="孤立"

[TheWorld:PersistentLevel.H7RandomItemSite_0 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_1 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_2 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_3 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_4 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_5 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_6 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_0 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_1 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_10 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_11 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_12 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_13 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_14 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_2 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_3 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_4 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_5 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_6 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_7 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_8 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_9 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7RunicForge_0 H7RunicForge]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_0 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_0 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.H7TrainingGrounds_0 H7TrainingGrounds]
mName=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_0 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_0"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_1 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_1"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_0 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_1 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_2 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_3 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_Quest_NewNode_45 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_45"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_Quest_NewNode_46 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_46"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_Quest_NewNode_47 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_47"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_Quest_NewNode_48 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_48"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_Quest_NewNode_49 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_49"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_90 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_91 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_92 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_93 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_94 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_95 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_96 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_97 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_98 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_99 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_Quest_NewNode_35 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_35"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_Quest_NewNode_36 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_36"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_Quest_NewNode_37 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_37"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_Quest_NewNode_38 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_38"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_Quest_NewNode_39 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_39"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_QuestObjective_70 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_QuestObjective_71 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_QuestObjective_72 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_QuestObjective_73 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_QuestObjective_74 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_QuestObjective_75 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_QuestObjective_76 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_QuestObjective_77 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_QuestObjective_78 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_8.H7SeqAct_QuestObjective_79 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_Quest_NewNode_40 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_40"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_Quest_NewNode_41 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_41"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_Quest_NewNode_42 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_42"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_Quest_NewNode_43 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_43"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_Quest_NewNode_44 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_44"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_QuestObjective_80 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_QuestObjective_81 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_QuestObjective_82 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_QuestObjective_83 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_QuestObjective_84 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_QuestObjective_85 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_QuestObjective_86 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_QuestObjective_87 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_QuestObjective_88 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制一座城镇，或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_9.H7SeqAct_QuestObjective_89 H7SeqAct_QuestObjective]
mDescription=""

[Town_Garrison.H7RandomFort_0_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_0_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_10_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_1_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_2_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_3_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_4_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_5_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_6_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_7_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_8_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_9_Garrison H7AdventureArmy]
mName=""





[TheWorld:PersistentLevel.H7RandomTown_0 H7RandomTown]
mName="寒冰"

[TheWorld:PersistentLevel.H7RandomTown_1 H7RandomTown]
mName="巅峰"

[TheWorld:PersistentLevel.H7RandomTown_10 H7RandomTown]
mName="凛冬"

[TheWorld:PersistentLevel.H7RandomTown_2 H7RandomTown]
mName="干旱"

[TheWorld:PersistentLevel.H7RandomTown_3 H7RandomTown]
mName="林地"

[TheWorld:PersistentLevel.H7RandomTown_4 H7RandomTown]
mName="火山"

[TheWorld:PersistentLevel.H7RandomTown_5 H7RandomTown]
mName="卵石"

[TheWorld:PersistentLevel.H7RandomTown_6 H7RandomTown]
mName="丛林"

[TheWorld:PersistentLevel.H7RandomTown_7 H7RandomTown]
mName="坚岩"

[TheWorld:PersistentLevel.H7RandomTown_8 H7RandomTown]
mName="海滩"

[TheWorld:PersistentLevel.H7RandomTown_9 H7RandomTown]
mName="平原"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_10 H7SeqAct_Quest_NewNode]
mTitle="第四十字军指挥部"
mDescription="与十字军作战"
mRewardText="干得好，你已将该地区的这些十字军清除干净"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_11 H7SeqAct_Quest_NewNode]
mTitle="怪物杀手"
mDescription="清除世界上的500只怪物，这个地方会更安全。"
mRewardText="恭喜，你已“消灭”了超过500只怪物！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_12 H7SeqAct_Quest_NewNode]
mTitle="制图师"
mDescription="拜访制图师"
mRewardText="最好的间谍……"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_13 H7SeqAct_Quest_NewNode]
mTitle="永久清除亡灵"
mDescription="消灭困扰第一座庄园的亡灵"
mRewardText="干得好，你清理了第一座庄园周围的区域！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_14 H7SeqAct_Quest_NewNode]
mTitle="寒冰城等级20"
mDescription="将寒冰城镇发展到20级"
mRewardText="干得好，寒冰城已达到发展等级20！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_16 H7SeqAct_Quest_NewNode]
mTitle="永久清除亡灵"
mDescription="消灭困扰第二座庄园的亡灵"
mRewardText="干得好，你清理了第二座庄园周围的区域！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_17 H7SeqAct_Quest_NewNode]
mTitle="永久清除亡灵"
mDescription="消灭困扰第三座庄园的亡灵"
mRewardText="干得好，你清理了第三座庄园周围的区域！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_18 H7SeqAct_Quest_NewNode]
mTitle="占领要塞"
mDescription="占领要塞"
mRewardText="干得好，你占领了要塞！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_19 H7SeqAct_Quest_NewNode]
mTitle="达到14级"
mDescription="达到14级"
mRewardText="恭喜，你已达到了14级"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_2 H7SeqAct_Quest_NewNode]
mTitle="第一座丰产神像"
mDescription="占领丰产神像"
mRewardText="干得好，你占领了丰产神像"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_20 H7SeqAct_Quest_NewNode]
mTitle="贸易站"
mDescription="拜访商人"
mRewardText="商人们希望再次见到你这位顾客，给你提供了一些矿物……"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_21 H7SeqAct_Quest_NewNode]
mTitle="占领凛冬城"
mDescription="占领凛冬城"
mRewardText="干得好，你占领了这座城市！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_22 H7SeqAct_Quest_NewNode]
mTitle="占领卵石城"
Description="占领卵石城"
mRewardText="干得好，你占领了这座城市！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_3 H7SeqAct_Quest_NewNode]
mTitle="第二座丰产神像"
mDescription="占领丰产神像"
mRewardText="干得好，你占领了丰产神像"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_4 H7SeqAct_Quest_NewNode]
mTitle="第三座丰产神像"
mDescription="占领丰产神像"
mRewardText="干得好，你占领了丰产神像"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_5 H7SeqAct_Quest_NewNode]
mTitle="第四座丰产神像"
mDescription="占领丰产神像"
mRewardText="干得好，你占领了丰产神像"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_6 H7SeqAct_Quest_NewNode]
mTitle="第五座丰产神像"
mDescription="占领丰产神像"
mRewardText="干得好，你占领了丰产神像"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_7 H7SeqAct_Quest_NewNode]
mTitle="第一十字军指挥部"
mDescription="与十字军作战"
mRewardText="干得好，你已将该地区的这些十字军清除干净"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_8 H7SeqAct_Quest_NewNode]
mTitle="第二十字军指挥部"
mDescription="与十字军作战"
mRewardText="干得好，你已将该地区的这些十字军清除干净"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_9 H7SeqAct_Quest_NewNode]
mTitle="第三十字军指挥部"
mDescription="与十字军作战"
mRewardText="干得好，你已将该地区的这些十字军清除干净"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_10 H7SeqAct_QuestObjective]
mDescription="这些十字军是不可接受的威胁。你必须消灭他们。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_11 H7SeqAct_QuestObjective]
mDescription="这些十字军是不可接受的威胁。你必须消灭他们。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_12 H7SeqAct_QuestObjective]
mDescription="这些十字军是不可接受的威胁。你必须消灭他们。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_13 H7SeqAct_QuestObjective]
mDescription="清除世界上的500只怪物，这个地方会更安全。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_14 H7SeqAct_QuestObjective]
mDescription="制图能提供许多服务！"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_15 H7SeqAct_QuestObjective]
mDescription="清理第一座庄园"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_16 H7SeqAct_QuestObjective]
mDescription="将寒冰城镇发展到20级"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_26 H7SeqAct_QuestObjective]
mDescription="这座要塞将使你获得更多精英部队和冠军部队的援军"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_27 H7SeqAct_QuestObjective]
mDescription="达到14级"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_28 H7SeqAct_QuestObjective]
mDescription="这是一个非常不错的贸易站"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_29 H7SeqAct_QuestObjective]
mDescription="清理第二座庄园"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_30 H7SeqAct_QuestObjective]
mDescription="清理第三座庄园"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_31 H7SeqAct_QuestObjective]
mDescription="这座城市将使你获得更多援军"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_32 H7SeqAct_QuestObjective]
mDescription="这座城市将使你获得更多援军"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_4 H7SeqAct_QuestObjective]
mDescription="这座神像将增加新部队的产量"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_5 H7SeqAct_QuestObjective]
mDescription="这座神像将增加新部队的产量"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_6 H7SeqAct_QuestObjective]
mDescription="这座神像将增加新部队的产量"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_7 H7SeqAct_QuestObjective]
mDescription="这座神像将增加新部队的产量"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_8 H7SeqAct_QuestObjective]
mDescription="这座神像将增加新部队的产量"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_9 H7SeqAct_QuestObjective]
mDescription="这些十字军是不可接受的威胁。你必须消灭他们。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_75.H7SeqAct_ShowText_0 H7SeqAct_ShowText]
mText="恭喜，你获得了霜冻护符。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_75.H7SeqAct_ShowText_1 H7SeqAct_ShowText]
mText="恭喜，你获得了霜冻之石。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_75.H7SeqAct_ShowText_2 H7SeqAct_ShowText]
mText="恭喜，你获得了霜冻斗篷"

[TheWorld:PersistentLevel.WorldInfo_0.H7MapInfo_0 H7MapInfo]
mName="大地与海洋 H7.5 1.36"
mDescription="意料之中！\n尽管法师们提出了建议，但领导者们依然我行我素。没有做出任何限制木炭燃烧的决定。于是该发生的发生了。温度上升，海平面也随之上涨。\n许多土地现在被淹没，无法恢复。人们失去了家园和土地。饥荒迫在眉睫。\n由于所有这些紧张局势，战争近在咫尺。而水并不能阻止敌对派系。\n为你自己和AI玩家选择你想要的阵营。\n为所有AI玩家选择英雄难度（左侧），并选择你想要的总体难度（右下角）。\n使用英雄无敌7.5版本1.35或更高版本进行游戏。"